{
  "logo": "Bitverse / 24",
  "navAbout": "Giới thiệu",
  "navServices": "Dịch vụ",
  "navProjects": "Dự án",
  "navContact": "Liên hệ",
  "heroTitle": "Studio thiết kế & phát triển kỹ thuật số tập trung vào việc tạo ra những trải nghiệm người dùng tinh tế.",
  "heroSubtitle": "Chúng tôi hợp tác với các startup và thương hiệu đã có tên tuổi để xây dựng các sản phẩm kỹ thuật số hữu dụng, đẹp mắt và có tầm ảnh hưởng.",
  "heroCta": "Bắt đầu Dự án",
  "aboutP1": "Bitverse là một studio nhỏ, độc lập được thành lập dựa trên nguyên tắc thiết kế có chủ đích. Chúng tôi tin rằng công nghệ phải trực quan, dễ tiếp cận và mang lại niềm vui khi sử dụng. Quy trình của chúng tôi minh bạch và có tính hợp tác cao—chúng tôi xem mình là một phần mở rộng của nhóm bạn.",
  "aboutP2": "Chúng tôi loại bỏ những thứ không cần thiết để tập trung vào những gì thực sự quan trọng: tạo ra một kết nối rõ ràng, hấp dẫn và hiệu quả giữa thương hiệu của bạn và khán giả. Từ chiến lược đến triển khai cuối cùng, sự tập trung của chúng tôi luôn là chất lượng và mục đích.",
  "servicesTitle": "Năng lực của chúng tôi",
  "projectsTitle": "Công trình tiêu biểu",
  "contactTitle": "Bạn có dự án nào không?",
  "contactSubtitle": "Hãy cùng nhau tạo ra điều gì đó.",
  "contactCta": "Liên hệ",
  "footerCopyright": "Bản quyền © Bitverse {{year}}",
  "service1Title": "Chiến lược Sản phẩm",
  "service1Desc": "Xác định 'tại sao' và 'làm thế nào' đằng sau một sản phẩm để đảm bảo nó giải quyết đúng vấn đề cho đúng người.",
  "service2Title": "Thiết kế Giao diện",
  "service2Desc": "Tạo ra các giao diện người dùng trực quan và sạch sẽ, tập trung vào khả năng sử dụng và trải nghiệm người dùng liền mạch.",
  "service3Title": "Phát triển Web",
  "service3Desc": "Xây dựng các ứng dụng web hiệu suất cao và có khả năng mở rộng, tập trung vào mã sạch và kiến trúc hiện đại.",
  "project1Title": "VAS Lightings",
  "project1Desc": "Nền tảng ngân hàng tối giản tập trung vào sự rõ ràng và các luồng người dùng thiết yếu.",
  "project1Cat": "Công nghệ tài chính",
  "popupTitle": "Vui lòng chọn ngôn ngữ",
  "popupSubtitle": "Please select your language"
}
